brew "autoconf"
brew "automake"
brew "cmake"
brew "cmus"
brew "cscope"
brew "diff-so-fancy"
brew "emacs"
brew "faad2"
brew "ffmpeg"
brew "flac"
brew "forge"
brew "gdbm"
brew "gettext"
brew "ghc"
brew "gifsicle"
brew "git"
brew "gmp"
brew "gnutls"
brew "go"
brew "haskell-stack"
brew "htop"
brew "htop-osx"
brew "icu4c"
brew "jemalloc"
brew "jq"
brew "lame"
brew "libao"
brew "libcue"
brew "libevent"
brew "libffi"
brew "libidn2"
brew "libogg"
brew "libtasn1"
brew "libtermkey"
brew "libtool"
brew "libunistring"
brew "libuv"
brew "libvorbis"
brew "libvterm"
brew "libyaml"
brew "lua"
brew "luajit"
brew "macvim"
brew "mad"
brew "maven"
brew "mit-scheme"
brew "mono"
brew "mp4v2"
brew "msgpack"
brew "mysql"
brew "ncurses"
brew "nettle"
brew "nginx"
brew "node"
brew "nvm"
brew "oniguruma"
brew "openssl"
brew "openssl@1.1"
brew "p11-kit"
brew "pcre"
brew "pdf2json"
brew "perl"
brew "pkg-config"
brew "python"
brew "readline"
brew "ripgrep"
brew "rlwrap"
brew "rpm2cpio"
brew "ruby"
brew "sbcl"
brew "sbt"
brew "sqlite"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tree"
brew "unbound"
brew "unibilium"
brew "unrar"
brew "vim"
brew "wget"
brew "x264"
brew "xvid"
brew "xz"
brew "yarn"
brew "zsh"
brew "zsh-completions"

cask "chromedriver"
cask "java"
cask "rar"
